[
    {
        "filmId": "53572",
        "name": "Бордерлендс",
        "rating": 16,
        "genres": [
            "фантастика",
            "боевик",
            "приключения",
            "комедия"
        ],
        "length": 110,
        "description": "Печально известная преступница с загадочным прошлым Лилит неохотно возвращается на свою родную планету Пандора, чтобы найти пропавшую дочь самого могущественного сукиного сына во вселенной — Атласа. Лилитдля этого собирает команду, в которую входят: Роланд, бывший элитный наёмник, теперь отчаянно нуждающийся в искуплении; дикая юная подрывница Крошка Тина; громила Криг, защитник Тины; безрассудный учёный Таннис; настойчивый робот Железяка.\n\nВсе они против воли станут героями и сразятся с инопланетными монстрами и опасными бандитами, чтобы найти и защитить пропавшую девочку, которая, возможно, хранит тайну невообразимой силы. Судьба вселенной будет в их руках, но они будут бороться за нечто большее: друг за друга. Добро пожаловать в Borderlands — фильм, основанный на игре от Gearbox и 2K и одной из самых продаваемых игровых франшиз всех времён."
    },
    {
        "filmId": "53668",
        "name": "Тополиный пух",
        "rating": 16,
        "genres": [
            "комедия"
        ],
        "length": 86,
        "description": "Верхнекамск. Одинокий неудачник Саша работает охранником в обменнике. Жизнь его «не состоялась», мечты не сбылись, семьи не получилось. Саша чувствует себя ненужным и несчастным, и не имея возможности что-то изменить, морально сдаётся… Но и тут Саше не хватает духа самому довести дело до конца, он обращается за помощью к старому приятелю — мужу своей бывшей жены.\nКонечно же, в самый ответственный и неподходящий момент, Саша влюбляется в девушку, у него вновь просыпается вкус к жизни и молодым людям придётся пережить опасное приключение, спасти друг друга и начать видеть вокруг не только плохое, но и прекрасное…"
    },
    {
        "filmId": "52335",
        "name": "Дэдпул и Росомаха",
        "rating": 18,
        "genres": [
            "фантастика",
            "боевик",
            "комедия"
        ],
        "length": 127,
        "description": "Уэйд Уилсон попадает в организацию «Управление временными изменениями», что вынуждает его вернуться к своему альтер-эго Дэдпулу и изменить историю с помощью Росомахи."
    },
    {
        "filmId": "53573",
        "name": "Собиратель душ",
        "rating": 18,
        "genres": [
            "триллер",
            "детектив",
            "ужасы"
        ],
        "length": 111,
        "description": "По оценкам ФБР, лишь один из пяти серийных убийц попадает в руки закона. Остальные продолжают жить среди нас. Агент Ли Харпер охотится за одним из таких неуловимых чудовищ по прозвищу Длинноногий. Более десяти лет его жертвами становились целые семьи, члены которых мистически убивали друг друга. Чем ближе агент Харпер подбирается к разгадке личности убийцы, тем отчётливее понимает, что между ними есть связь. Любое её неверное решение приведет к гибели очередной семьи."
    },
    {
        "filmId": "52334",
        "name": "Гадкий я 4",
        "rating": 6,
        "genres": [
            "мультфильм",
            "приключения",
            "комедия",
            "фэнтези"
        ],
        "length": 95,
        "description": "Грю, Люси и их девочки — Марго, Эдит и Агнес — приветствуют нового члена семьи, Грю-младшего, который намерен мучить своего отца. Грю сталкивается с новым врагом в лице Максима Ле Маля и его роковой подруги Валентины, в связи с чем семья вынуждена бежать."
    },
    {
        "filmId": "51905",
        "name": "Фуриоса: Хроники Безумного Макса",
        "rating": 18,
        "genres": [
            "фантастика",
            "боевик"
        ],
        "length": 148,
        "description": "История похищения юной воительницы Фуриосы из Зелёных Земель, в результате которого девушка попадает в руки орды байкеров под предводительством Военачальника Дементуса. Пробираясь через Пустошь, они натыкаются на Цитадель, которой управляет Бессмертный Джо, и пока два тирана борются за господство, Фуриосе предстоит пережить множество испытаний, пытаясь найти путь домой."
    },
    {
        "filmId": "52177",
        "name": "Головоломка 2",
        "rating": 6,
        "genres": [
            "мультфильм",
            "комедия",
            "семейный",
            "фэнтези"
        ],
        "length": 100,
        "description": "Головной отдел мозга Райли внезапно подвергается капитальному ремонту в тот момент, когда необходимо освободить место для чего-то совершенно неожиданного: новых эмоций.\n \nРадость, Печаль, Гнев, Страх и Брезгливость, которые уже давно успешно руководят эмоциональными процессами, не знают, что и чувствовать, когда появляется некая… Тревожность. И похоже, не только она."
    },
    {
        "filmId": "53815",
        "name": "Астрал. Проклятие Лилит",
        "rating": 18,
        "genres": [
            "ужасы"
        ],
        "length": 90,
        "description": "Группа молодых людей пробуждает потустороннюю сущность, демона в женском обличии. Она подготовила для них смертельные ловушки и не остановится, пока не уничтожит всех. Ей известны все их страхи, а с каждой новой смертью королева тьмы становится только сильнее. Единственный шанс спастись — предугадать ее коварные действия."
    },
    {
        "filmId": "53812",
        "name": "Кукушка",
        "rating": 18,
        "genres": [
            "ужасы"
        ],
        "length": 102,
        "description": "17-летняя Гретхен приезжает с семьей на курорт и сталкивается с неожиданными обстоятельствами новой жизни — идиллия превращаются в кошмар."
    },
    {
        "filmId": "54035",
        "name": "Ози: Голос джунглей",
        "rating": 6,
        "genres": [
            "мультфильм",
            "приключения"
        ],
        "length": 87,
        "description": "Разлучённая с семьёй из-за пожара, обезьянка Ози живёт в заповеднике и в своем блоге знакомит весь мир с завораживающей природой этих мест. Но когда Ози узнаёт, что её родители живы, а джунглям угрожает опасность, она отправляется в захватывающее дух приключение по тропическим лесам. С помощью новых колоритных друзей она на собственном примере узнает, что даже один голос может изменить мир."
    },
    {
        "filmId": "53822",
        "name": "Мульт в кино. Выпуск №172. Путешествуем вместе!",
        "rating": 0,
        "genres": [],
        "length": 40,
        "description": "В новом выпуске «Мульт в кино» мини-мишки отправятся в путешествие, Катя и Эф узнают много интересного о подъеме тяжестей, кошечки и собачки отправятся на фотоохоту, волшебная кухня приготовит калач, а Аленка с Сашей попадут в другое измерение."
    },
    {
        "filmId": "53813",
        "name": "Мой дикий друг",
        "rating": 6,
        "genres": [
            "семейный",
            "приключения"
        ],
        "length": 100,
        "description": "Семиклассник Саша Меньшиков заканчивает учебный год в новой школе и живёт со своей тётей Ниной в маленьком живописном городке. Мама Саши, известный учёный, на время своей очередной экспедиции привезла его сюда из Москвы. С одноклассниками у Саши не заладилось, после школы он часто в одиночестве гуляет на природе. Однажды в лесу Саша находит маленького лисёнка, попавшего в капкан. Узнав, что за лисёнком охотятся браконьеры, мальчик прячет его в землянке в глубине леса и начинает выхаживать. С этого начинается трогательная и полная приключений история о дружбе, ответственности и справедливости."
    },
    {
        "filmId": "53221",
        "name": "Не одна дома",
        "rating": 6,
        "genres": [
            "комедия"
        ],
        "length": 85,
        "description": "Ученица 5 класса Маша Хаметова остаётся дома одна, потому что родители уезжают в срочную командировку. Присмотреть за Машей вызвали няню, которую нашли через модный онлайн-сервис. Однако кто бы мог предположить, что у няни есть коварный план? Теперь у Маши есть одна ночь на то, чтобы с помощью нейросетей и современных гаджетов вывести преступницу на чистую воду, показав ей, кто в умном доме хозяин."
    },
    {
        "filmId": "53890",
        "name": "Выбери меня",
        "rating": 16,
        "genres": [
            "комедия",
            "мелодрама"
        ],
        "length": 85,
        "description": "Аня и Олег вот-вот поженятся. Но близкая свадьба тревожит девушку: родители еще ничего не знают. Невеста боится, что мама не одобрит ее выбор, ведь она уже даже нашла будущего мужа для дочери среди соседей по даче. В итоге девушке приходится делать выбор между двумя женихами. Аня решает доказать опекающей матери, что она взрослая и готова сама отвечать за свою жизнь."
    },
    {
        "filmId": "53625",
        "name": "Смерч 2",
        "rating": 12,
        "genres": [
            "боевик",
            "триллер"
        ],
        "length": 117,
        "description": "Кейт Купер — бывшая охотница за штормами, завязавшая со своим опасным хобби после того, как еще во время учебы в колледже встреча с торнадо едва не стоила ей жизни. Теперь девушка работает в тылу, изучая природу катаклизмов в Нью-Йорке. Но однажды ее друг Хави убеждает Кейт присоединиться к его команде, чтобы испытать инновационную систему отслеживания штормов. Так их пути пересекаются с Тайлером Оуэнсом — знаменитым охотником за штормами и звездой соцсетей, который ни за что не упустит возможность оказаться в эпицентре бушующей стихии."
    },
    {
        "filmId": "53841",
        "name": "Губка боб: Спасти Бикини-Боттом",
        "rating": 6,
        "genres": [
            "мультфильм",
            "фэнтези",
            "комедия",
            "приключения",
            "семейный"
        ],
        "length": 80,
        "description": "Когда Бикини-Боттом выкапывают из недр океана, белка-ученая Сэнди Чикс и ее друг Губка Боб отправляются в Техас, чтобы спасти родной город."
    },
    {
        "filmId": "53219",
        "name": "Мадам Клико",
        "rating": 18,
        "genres": [
            "драма",
            "биография"
        ],
        "length": 90,
        "description": "Всего семь лет после свадьбы Барба-Николь Клико наслаждалась беззаботной жизнью. Но, потеряв горячо любимого мужа, она вынуждена взвалить на свои плечи огромный семейный бизнес, переживающий не лучшие времена."
    },
    {
        "filmId": "53534",
        "name": "Водитель-олигарх",
        "rating": 12,
        "genres": [
            "комедия"
        ],
        "length": 90,
        "description": "Тимур Бабурин не знает, что такое ходить на работу. Он сын олигарха, озорной гуляка, прожигатель жизни и отцовских денег. Для развлечения Тимур часто заключает экзотические пари. Например, может выпрыгнуть из вертолета в бассейн. Когда он внезапно становится наследником огромного состояния, бизнес-партнер его отца Антон предлагает ему заманчивый спор, от которого Тимур не в силах отказаться, не зная, что это решение станет судьбоносным."
    },
    {
        "filmId": "54043",
        "name": "Ловушка",
        "rating": 12,
        "genres": [
            "триллер",
            "криминал"
        ],
        "length": 105,
        "description": "Купер приходит вместе с дочерью на концерт, который оказывается ловушкой для поимки серийного убийцы."
    },
    {
        "filmId": "53885",
        "name": "Остров бессмертных",
        "rating": 18,
        "genres": [
            "триллер",
            "драма",
            "детектив"
        ],
        "length": 100,
        "description": "Мэр островной деревушки обнаруживает у берегов разбитую лодку с младенцем. Его жена недавно потеряла ребёнка, и они забирают девочку себе. Впоследствии выясняется, что Айла наделена особыми способностями. Все жители пользуются её целительным даром, пока она внезапно не теряет его. Завязывается спор, сохранить ли тайну Айлы или показать её врачу на материке. Близкие люди пытаются уберечь девочку, и в некогда мирной общине начинают назревать волнения."
    },
    {
        "filmId": "54037",
        "name": "Братья",
        "rating": 18,
        "genres": [
            "драма"
        ],
        "length": 105,
        "description": "1948 год. Двое маленьких братьев 5 и 7 лет, брошенные своей матерью, убегают в лес. 7 долгих лет они проводят одни в дикой природе без помощи, рассчитывая только на собственные силы. Десятилетия спустя, когда один из братьев бесследно исчезает, только второй знает, где его искать."
    },
    {
        "filmId": "53886",
        "name": "Синяя тюрьма: Блю Лок — Эпизод Наги",
        "rating": 18,
        "genres": [
            "аниме",
            "мультфильм",
            "спорт",
            "драма"
        ],
        "length": 90,
        "description": "Старшеклассник Сэисиро Наги живёт обычной скучной жизнью. Одноклассник Рэо Микагэ, мечтающий выиграть чемпионат мира по футболу, уговаривает его заняться этим видом спорта, обнаружив у парня нехилый потенциал. И вот наступает день, когда Сэисиро получает приглашение в загадочный проект Blue Lock, где ему предстоит встретиться с лучшими футболистами страны."
    },
    {
        "filmId": "54036",
        "name": "Виселица. Жертва призрака",
        "rating": 18,
        "genres": [
            "ужасы"
        ],
        "length": 80,
        "description": "Студентка Низа решает провести ночь в заброшенном особняке, прозванном домом самоубийц. Она хочет снять там видео и доказать всем, что сверхъестественного не существует. Но призрак повесившейся тут девушки притягивает сюда слабых духом и не отпускает своих жертв. Низе придется собрать все свои силы, чтобы разгадать тайну этого дома и не стать его очередной жертвой."
    },
    {
        "filmId": "53883",
        "name": "Криминальный город: Возмездие",
        "rating": 18,
        "genres": [
            "криминал",
            "боевик",
            "детектив"
        ],
        "length": 109,
        "description": "2018 год. Расследуя убийство соотечественника на Филиппинах, детектив Ма Сок-то выясняет, что парень работал на бандитов, содержащих нелегальное онлайн-казино. Поскольку заслуженный следователь ничего не понимает в цифровых технологиях, в команду берут двух новичков из отдела расследований киберпреступлений, а консультантом — старого знакомого Чан И-су."
    },
    {
        "filmId": "53878",
        "name": "Покажи мне Луну",
        "rating": 16,
        "genres": [
            "драма",
            "мелодрама"
        ],
        "length": 132,
        "description": "1960-е, космическая гонка СССР и США. Келли Джонс — акула маркетинга, которую привлекают для работы над имиджем исторической американской миссии по первому полету человека на Луну. На случай, если экипаж «Аполлона-11» все-таки не долетит до спутника, маркетологи решают снять постановочные кадры высадки астронавтов на поверхность Луны."
    },
    {
        "filmId": "53887",
        "name": "Реальные зомби",
        "rating": 18,
        "genres": [
            "ужасы",
            "комедия"
        ],
        "length": 80,
        "description": "В будущем зомби перестали быть агрессивными и стали полноправными членами общества. Одни стоят за кассой, другие крутят баранку, а некоторые даже ведут прогноз погоды и снимаются в фильмах для взрослых. Трое любителей легких деньжат переходят дорогу мегакорпорации, вынашивающей идею нового зомби-апокалипсиса. Они сделают все, чтобы помешать их планам и вернуть похищенную злодеями бабулю."
    },
    {
        "filmId": "52080",
        "name": "Плохие парни до конца",
        "rating": 12,
        "genres": [
            "боевик",
            "комедия"
        ],
        "length": 121,
        "description": "Полицейские Майами Маркус Бернетт и Майк Лоури узнают из теленовостей о том, что их погибшего капитана полиции Конрада Говарда обвиняют в коррупции и связях с наркокартелями. Герои отказываются в это верить, а вскоре получают видеозапись от самого Говарда, снятую им перед смертью, в которой он просит найти своих убийц и восстановить его честное имя. Сделать это не так просто, теперь охота объявлена на самих Бернетта и Лоури. Герои вынуждены пуститься в бега…"
    },
    {
        "filmId": "53888",
        "name": "Тихое место. История М",
        "rating": 18,
        "genres": [
            "фантастика",
            "драма",
            "приключения"
        ],
        "length": 98,
        "description": "Землю опустошила пандемия. В одиночестве, за пределами знакомого леса Марко сталкивается с разрушенным миром, окутанным тишиной и опасностью."
    },
    {
        "filmId": "53884",
        "name": "Заклятие Амелии",
        "rating": 18,
        "genres": [
            "ужасы"
        ],
        "length": 90,
        "description": "С помощью теста ДНК Эдвард, выросший в американском приюте, узнает правду о своей биологической семье. Вместе со своей девушкой Райли он прибывает в Португалию, чтобы познакомиться с братом-близнецом и экстравагантной матерью, которые ведут уединенный образ жизни в загородном особняке, пользующимся дурной славой у местных жителей. Пока Эдвард переживает эйфорию, Райли обращает внимание на странное поведение его родни. Она исследует дом и узнает шокирующие тайны, которые представляют угрозу для ее жизни."
    },
    {
        "filmId": "cabiria",
        "name": "Ночи Кабирии",
        "rating": 16,
        "genres": [
            "драма"
        ],
        "length": 110,
        "description": "КИНОКЛУБ\n\nПроститутка Кабирия, работающая в одном  из самых дешевых районов Рима, как и все её подруги вульгарна, грязна,  драчлива, остра на язык. Но вопреки своей древней и циничной профессии,  она по-детски наивна и добра, с маниакальным упорством надеется найти  мужчину своей мечты и стать честной женщиной.\nЕё сердце жаждет любви, но мир жесток…"
    },
    {
        "filmId": "51347",
        "name": "Джон Элиот Гардинер: Моцарт, Чайковский, Шуберт",
        "rating": 12,
        "genres": [],
        "length": 85,
        "description": "Легендарный дирижёр-импрессионист, искромётная португальская пианистка и Лондонский симфонический оркестр: клавиши, струнные духовые – смешать, но не взбалтывать\nСэр Джон Элиот Гардинер дирижирует Второй симфонией великого Чайковского и фрагментом из «Розамунды» Шуберта. С ним делит сцену португальская пианистка Мария Жуан Пиреш, которая исполнит 27-й Фортепианный концерт Моцарта.\nПрограмма:\nФ. Шуберт, Антракт № 3 си-бемоль мажор из «Розамунды»;\nВ. А. Моцарт, Концерт для фортепиано с оркестром № 27 си-бемоль мажор, K. 595;\nП. И. Чайковский, Симфония № 2 до минор, «Малороссийская».\nДействующие лица и исполнители: \n– Мария Жуан Пиреш\n– Лондонский симфонический оркестр"
    },
    {
        "filmId": "50381",
        "name": "#АртЛекторийВкино: Босх: Сад сновидений",
        "rating": 18,
        "genres": [
            "документальный"
        ],
        "length": 86,
        "description": "К 500-летию с года смерти Иеронима Босха всемирно известный Музей Прадо в Мадриде заказал режиссёру Хосе Луису Лопес-Линаресу фильм о бесспорном шедевре из музейного собрания — триптихе «Сад земных наслаждений». Бесчисленные тайны, спрятанные в этом произведении, в фильме разгадывают искусствоведы и писатели, музыканты и философы. В фантазийном мире, созданном художником, «Сад земных наслаждений» занимает особое место: это образ целого мироздания, ведь на разных створках изображены и создание Богом мира и человека, и земные удовольствия, и пугающие картины адских мук."
    },
    {
        "filmId": "53775",
        "name": "Музыка стихий при 1000 свечей (Lumos concerts)",
        "rating": 12,
        "genres": [
            "фильм-концерт"
        ],
        "length": 122,
        "description": "Концерт \"Музыка стихий при 1000 свечей\" от Lumos concerts — это незабываемое событие, погружающее зрителей в волшебную атмосферу, где музыка и природа сливаются в единое целое.\n \nКаждое музыкальное произведение языком звуков и образов рассказывает отдельную историю. Звуки сменяют друг друга, напоминая то о спокойствии утреннего леса, то о бушующем шторме в открытом море.\n \nМузыканты играют то, что происходит на экране: вот величественно возвышаются гигантские горы, а вот волны бескрайнего океана мягким рокотом накатываются на берег, наполняя сердце спокойствием и благоговением.."
    },
    {
        "filmId": "40651",
        "name": "Барри Линдон",
        "rating": 16,
        "genres": [
            "драма",
            "история",
            "приключения",
            "военный"
        ],
        "length": 185,
        "description": "КИНОКЛУБ\n\nИстория жизни простого ирландского парня Редмонда Барри. Будучи еще совсем молодым, он убил на дуэли офицера английской армии. Чтобы не попасть в руки полиции, ему пришлось покинуть родной дом и отправиться странствовать по Ирландии. Но странствия его были недолгими.\n \nОтдав грабителям все деньги, коня и оружие, он вынужден был записаться в ряды английской армии. Попав на войну и насмотревшись всех ее ужасов, он решает дезертировать. Украв офицерскую форму, Барри отправляется в расположение союзников, надеясь оттуда тайком перебраться в Ирландию. Но и здесь его ожидает неудача: его разоблачает капитан прусской армии, заставляя вступить в ее ряды. По окончании войны Барри смог, наконец, вернуться в свою страну...\n\nВнимание! Фильм демонстрируется в оригинальной озвучке с русскими субтитрами!"
    },
    {
        "filmId": "42628",
        "name": "Арена ди Верона: Трубадур",
        "rating": 12,
        "genres": [
            "фильм-спектакль",
            "драма"
        ],
        "length": 145,
        "description": "Потрясающе красивая постановка Франко Дзеффирелли в огромном амфитеатре Арены ди Верона демонстрирует, что такое действительно традиционный оперный спектакль. Зритель, желающий временно отдохнуть от постмодернистских режиссёрских интерпретаций и просто насладиться музыкой Верди на фоне роскошных костюмов и декораций, увидит здесь именно то, что нужно: доспехи, парчу и бархат, живых лошадей, эффектные поединки на мечах, вздымающиеся ввысь средневековые башни, огромный хор и масштабные массовые сцены. \n\nПрекрасный состав певцов достойно справляется с непростой партитурой «Трубадура», но звезда этого спектакля – безусловно, Анна Нетребко в партии Леоноры, демонстрирующая великолепный зрелый вокал как в лирических, так и в драматических пассажах. Знаменитый шедевр Верди в сочетании с визуальным гением Франко Дзеффирелли оставит незабываемое впечатление.\n\nДействующие лица и исполнители:\n\nГраф ди Луна – Лука Сальси\nЛеонора – Анна Нетребко\nАзучена – Долора Заджик\nМанрико – Юсиф Эйвазов\nФеррандо – Риккардо Фасси\nРуис – Карло Бози\n\nНад спектаклем работали:\n\nРежиссер – Франко Дзеффирелли\nДирижер – Пьер Джорджо Моранди\nХудожник – Франко Дзеффирелли\nХудожник по костюмам – Раймонда Гаэтани\n\nВнимание! Фильм демонстрируется в оригинальной озвучке с русскими субтитрами!"
    },
    {
        "filmId": "17840",
        "name": "“Код Versace”. Лекция Ярослава Михеева",
        "rating": 16,
        "genres": [
            "лекция"
        ],
        "length": 120,
        "description": "На этой лекции мы узнаем кто же такой Джанни Версаче?\n \nПробежим по этапам его творческого становления.\n \nВыясним, какие дороги вели к успеху нашего героя, что сделало дом Versace настоящей империей в мире высокой моды и какие последствия чуть не привели к её краху.\n \nРазберемся с главными причинами одного из самых громких преступлений в мире моды - убийство Джанни Версаче.\n \nПеренесёмся в новую эпоху правления Донателлы Версаче и выясним чем дом моды живет сегодня."
    }
]