[
    {
        "filmId": "54036",
        "name": "Виселица. Жертва призрака",
        "rating": 18,
        "genres": [
            "ужасы"
        ],
        "length": 80,
        "description": "Студентка Низа решает провести ночь в заброшенном особняке, прозванном домом самоубийц. Она хочет снять там видео и доказать всем, что сверхъестественного не существует. Но призрак повесившейся тут девушки притягивает сюда слабых духом и не отпускает своих жертв. Низе придется собрать все свои силы, чтобы разгадать тайну этого дома и не стать его очередной жертвой."
    },
    {
        "filmId": "54035",
        "name": "Ози: Голос джунглей",
        "rating": 6,
        "genres": [
            "мультфильм",
            "приключения"
        ],
        "length": 87,
        "description": "Разлучённая с семьёй из-за пожара, обезьянка Ози живёт в заповеднике и в своем блоге знакомит весь мир с завораживающей природой этих мест. Но когда Ози узнаёт, что её родители живы, а джунглям угрожает опасность, она отправляется в захватывающее дух приключение по тропическим лесам. С помощью новых колоритных друзей она на собственном примере узнает, что даже один голос может изменить мир."
    },
    {
        "filmId": "53813",
        "name": "Мой дикий друг",
        "rating": 6,
        "genres": [
            "семейный",
            "приключения"
        ],
        "length": 100,
        "description": "Семиклассник Саша Меньшиков заканчивает учебный год в новой школе и живёт со своей тётей Ниной в маленьком живописном городке. Мама Саши, известный учёный, на время своей очередной экспедиции привезла его сюда из Москвы. С одноклассниками у Саши не заладилось, после школы он часто в одиночестве гуляет на природе. Однажды в лесу Саша находит маленького лисёнка, попавшего в капкан. Узнав, что за лисёнком охотятся браконьеры, мальчик прячет его в землянке в глубине леса и начинает выхаживать. С этого начинается трогательная и полная приключений история о дружбе, ответственности и справедливости."
    },
    {
        "filmId": "53815",
        "name": "Астрал. Проклятие Лилит",
        "rating": 18,
        "genres": [
            "ужасы"
        ],
        "length": 90,
        "description": "Группа молодых людей пробуждает потустороннюю сущность, демона в женском обличии. Она подготовила для них смертельные ловушки и не остановится, пока не уничтожит всех. Ей известны все их страхи, а с каждой новой смертью королева тьмы становится только сильнее. Единственный шанс спастись — предугадать ее коварные действия."
    },
    {
        "filmId": "53890",
        "name": "Выбери меня",
        "rating": 16,
        "genres": [
            "комедия",
            "мелодрама"
        ],
        "length": 85,
        "description": "Аня и Олег вот-вот поженятся. Но близкая свадьба тревожит девушку: родители еще ничего не знают. Невеста боится, что мама не одобрит ее выбор, ведь она уже даже нашла будущего мужа для дочери среди соседей по даче. В итоге девушке приходится делать выбор между двумя женихами. Аня решает доказать опекающей матери, что она взрослая и готова сама отвечать за свою жизнь."
    },
    {
        "filmId": "53572",
        "name": "Бордерлендс",
        "rating": 16,
        "genres": [
            "фантастика",
            "боевик",
            "приключения",
            "комедия"
        ],
        "length": 110,
        "description": "Печально известная преступница с загадочным прошлым Лилит неохотно возвращается на свою родную планету Пандора, чтобы найти пропавшую дочь самого могущественного сукиного сына во вселенной — Атласа. Лилитдля этого собирает команду, в которую входят: Роланд, бывший элитный наёмник, теперь отчаянно нуждающийся в искуплении; дикая юная подрывница Крошка Тина; громила Криг, защитник Тины; безрассудный учёный Таннис; настойчивый робот Железяка.\n\nВсе они против воли станут героями и сразятся с инопланетными монстрами и опасными бандитами, чтобы найти и защитить пропавшую девочку, которая, возможно, хранит тайну невообразимой силы. Судьба вселенной будет в их руках, но они будут бороться за нечто большее: друг за друга. Добро пожаловать в Borderlands — фильм, основанный на игре от Gearbox и 2K и одной из самых продаваемых игровых франшиз всех времён."
    }
]