[
    {
        "filmId": 52334,
        "name": "Гадкий я 4",
        "rating": 6,
        "genres": [
            "мультфильм",
            "приключения",
            "комедия",
            "фэнтези"
        ],
        "length": 95,
        "description": "Грю, Люси и их девочки — Марго, Эдит и Агнес — приветствуют нового члена семьи, Грю-младшего, который намерен мучить своего отца. Грю сталкивается с новым врагом в лице Максима Ле Маля и его роковой подруги Валентины, в связи с чем семья вынуждена бежать."
    },
    {
        "filmId": 53534,
        "name": "Водитель-олигарх",
        "rating": 12,
        "genres": [
            "комедия"
        ],
        "length": 90,
        "description": "Тимур Бабурин не знает, что такое ходить на работу. Он сын олигарха, озорной гуляка, прожигатель жизни и отцовских денег. Для развлечения Тимур часто заключает экзотические пари. Например, может выпрыгнуть из вертолета в бассейн. Когда он внезапно становится наследником огромного состояния, бизнес-партнер его отца Антон предлагает ему заманчивый спор, от которого Тимур не в силах отказаться, не зная, что это решение станет судьбоносным."
    },
    {
        "filmId": 53516,
        "name": "Как найти сокровища",
        "rating": 6,
        "genres": [
            "мультфильм",
            "приключения"
        ],
        "length": 101,
        "description": "Юный Бо прославился фантастическими изобретениями, с помощью которых он умеет проходить сквозь стены, уменьшаться до размера микроба, превращаться в великана и даже путешествовать во времени. Но однажды он становится героем совсем других новостей — камеры слежения замечают его в музее древностей, где пропали императорские сокровища. Вундеркинду Бо не остается ничего другого, кроме как собрать друзей и отправиться на поиски похищенных сокровищ."
    },
    {
        "filmId": 53220,
        "name": "Культурная комедия",
        "rating": 12,
        "genres": [
            "комедия"
        ],
        "length": 95,
        "description": "Циничный пермский чиновник Виктор Летаев курирует дорожное строительство и привык всегда добиваться своего. Он знает и любит свое дело, но не интересуется ничем другим. Его кредо: «Я колол дрова, мне было не до этих ваших Чеховых с Пастернаками, потому что дрова нужны всем, а искусством дом не согреешь». Но циничное мировоззрение меняется, когда новым вектором развития региона становятся культура и искусство. Теперь, чтобы усидеть в кресле чиновника, ему предстоит изучить культурное наследие Пермского края. В помощь себе он берет уроки у преподавателя искусствоведения Марины Николаевны. Удастся ли ей облагородить бескультурного чиновника?"
    },
    {
        "filmId": 52177,
        "name": "Головоломка 2",
        "rating": 6,
        "genres": [
            "мультфильм",
            "комедия",
            "семейный",
            "фэнтези"
        ],
        "length": 100,
        "description": "Головной отдел мозга Райли внезапно подвергается капитальному ремонту в тот момент, когда необходимо освободить место для чего-то совершенно неожиданного: новых эмоций.\n \nРадость, Печаль, Гнев, Страх и Брезгливость, которые уже давно успешно руководят эмоциональными процессами, не знают, что и чувствовать, когда появляется некая… Тревожность. И похоже, не только она."
    },
    {
        "filmId": 51953,
        "name": "10 жизней",
        "rating": 6,
        "genres": [
            "мультфильм",
            "комедия",
            "семейный"
        ],
        "length": 88,
        "description": "Все прекрасно знают, что у котов девять жизней. А еще говорят, что коты ленивые, капризные и довольно агрессивны к окружающим. И все-таки даже самые заносчивые из них просто душки по сравнению с пушистой бестией по имени Беккет. Но его будни скоро изменятся. Притом, целых десять раз! Коту предстоит побывать в шкуре совершенно разных животных, чтобы, наконец, начать ценить свою собственную жизнь."
    },
    {
        "filmId": 53221,
        "name": "Не одна дома",
        "rating": 6,
        "genres": [
            "комедия"
        ],
        "length": 85,
        "description": "Ученица 5 класса Маша Хаметова остаётся дома одна, потому что родители уезжают в срочную командировку. Присмотреть за Машей вызвали няню, которую нашли через модный онлайн-сервис. Однако кто бы мог предположить, что у няни есть коварный план? Теперь у Маши есть одна ночь на то, чтобы с помощью нейросетей и современных гаджетов вывести преступницу на чистую воду, показав ей, кто в умном доме хозяин."
    },
    {
        "filmId": 52536,
        "name": "Большое путешествие. Вокруг света",
        "rating": 6,
        "genres": [
            "мультфильм",
            "приключения",
            "комедия",
            "фэнтези"
        ],
        "length": 85,
        "description": "После целых двух больших приключений медведь Мик-Мик мечтает о спокойствии и тихой размеренной жизни в кругу семьи и своих пчел. Но его мечтам не суждено сбыться. Долгожданное пополнение вновь подкидывает ему проблем — непутевый аист приносит не того ребенка… снова. Чтобы исправить ситуацию, Мик-Мику предстоит отправиться в новое путешествие. Правда, на этот раз все будет не так уж просто."
    },
    {
        "filmId": 53397,
        "name": "МУЛЬТ в кино. Выпуск 171: Мумия моя!",
        "rating": 0,
        "genres": [
            "мультфильм"
        ],
        "length": 45,
        "description": "В новом выпуске «МУЛЬТ в кино» мини-мишки будут играть в скорую помощь, Катя и Эф узнают много интересного про рост, кошечки и собачки расскажут, почему мамы столько внимания уделяют малышам, волшебная кухня приготовит десерт из крошек печенья, а Сказочный патруль разбудит мумию."
    },
    {
        "filmId": 52074,
        "name": "Три богатыря. Ни дня без подвига",
        "rating": 6,
        "genres": [
            "мультфильм",
            "приключения",
            "комедия",
            "фэнтези"
        ],
        "length": -1,
        "description": "У трех богатырей что ни день, то подвиг по расписанию. То придется расследовать похищение княжеской короны, то спасать друзей из волшебного мира снов, то Конь Юлий с Алешей схлестнутся в эпической битве умов. Не бывает маленьких приключений, да и богатыри наши — немаленькие."
    },
    {
        "filmId": 51905,
        "name": "Фуриоса: Хроники Безумного Макса",
        "rating": 18,
        "genres": [
            "фантастика",
            "боевик"
        ],
        "length": 148,
        "description": "История похищения юной воительницы Фуриосы из Зелёных Земель, в результате которого девушка попадает в руки орды байкеров под предводительством Военачальника Дементуса. Пробираясь через Пустошь, они натыкаются на Цитадель, которой управляет Бессмертный Джо, и пока два тирана борются за господство, Фуриосе предстоит пережить множество испытаний, пытаясь найти путь домой."
    },
    {
        "filmId": 51895,
        "name": "Гарфилд",
        "rating": 6,
        "genres": [
            "мультфильм",
            "фэнтези",
            "комедия",
            "приключения",
            "семейный"
        ],
        "length": 101,
        "description": "После неожиданного воссоединения со своим давно потерянным отцом — уличным котом Виком — Гарфилд вместе с другом-псом Оди вынужден отказаться от своей идеально тепличной жизни и присоединиться к весёлому и опасному приключению."
    },
    {
        "filmId": 53545,
        "name": "Линцесса. Тайны леса",
        "rating": 6,
        "genres": [
            "приключения"
        ],
        "length": 88,
        "description": "Главная героиня Линцесса – независимая, кокетливая, предприимчивая дикая кошка трех лет –детеныш северной рыси. Ее дом – лес, населенный другими животными. Линцесса вместе с братом только начинают знакомиться с окружающим миром и раскрывать секреты и загадки жизни в лесу."
    },
    {
        "filmId": 51567,
        "name": "Майор Гром: Игра",
        "rating": 16,
        "genres": [
            "боевик",
            "приключения"
        ],
        "length": 150,
        "description": "Майор полиции Игорь Гром известен всему Санкт-Петербургу пробивным характером и непримиримой позицией по отношению к преступникам всех мастей. Неимоверная сила, аналитический склад ума и неподкупность — всё это делает майора Грома самым настоящим супергероем. Его жизнь идеальна: днём он ловит преступников вместе с напарником Димой Дубиным, а вечера проводит в компании журналистки Юлии Пчёлкиной. Полную идиллию прерывает появление в городе таинственного злодея, называющего себя Призраком. Он предлагает Грому сыграть в опасную игру, ставка в которой — жизни обычных людей."
    },
    {
        "filmId": 51037,
        "name": "Сто лет тому вперёд",
        "rating": 6,
        "genres": [
            "фантастика",
            "приключения",
            "семейный"
        ],
        "length": 155,
        "description": "Они живут в разных мирах. Коля Герасимов — в сегодняшней Москве, Алиса Селезнева — на сто лет позже. Коля — обычный парень, ему нет дела до будущего. Алису не отпускает прошлое: она должна найти маму, которую потеряла, когда была совсем ребенком. Встреча Алисы и Коли станет началом невероятных приключений, в которых нашим героям предстоит отвоевать у космических пиратов Вселенную, восстановить ход времени и обрести самое дорогое: любовь и дружбу."
    },
    {
        "filmId": 53215,
        "name": "Максин XXX",
        "rating": 18,
        "genres": [
            "ужасы"
        ],
        "length": 104,
        "description": "Голливуд 1980-х. Амбициозная звезда фильмов для взрослых Максин мечтает пробиться в большое кино и наконец-то получает роль в фильме ужасов. Но когда кто-то начинает убивать людей вокруг неё, Максин понимает, что кровавый след тянется к её прошлому."
    },
    {
        "filmId": 52080,
        "name": "Плохие парни до конца",
        "rating": 12,
        "genres": [
            "боевик",
            "комедия"
        ],
        "length": 121,
        "description": "Полицейские Майами Маркус Бернетт и Майк Лоури узнают из теленовостей о том, что их погибшего капитана полиции Конрада Говарда обвиняют в коррупции и связях с наркокартелями. Герои отказываются в это верить, а вскоре получают видеозапись от самого Говарда, снятую им перед смертью, в которой он просит найти своих убийц и восстановить его честное имя. Сделать это не так просто, теперь охота объявлена на самих Бернетта и Лоури. Герои вынуждены пуститься в бега…"
    },
    {
        "filmId": 53219,
        "name": "Мадам Клико",
        "rating": 18,
        "genres": [
            "драма",
            "биография"
        ],
        "length": 90,
        "description": "Всего семь лет после свадьбы Барба-Николь Клико наслаждалась беззаботной жизнью. Но, потеряв горячо любимого мужа, она вынуждена взвалить на свои плечи огромный семейный бизнес, переживающий не лучшие времена."
    },
    {
        "filmId": 53547,
        "name": "Эффект парадокса",
        "rating": 18,
        "genres": [
            "боевик"
        ],
        "length": 88,
        "description": "Завязавшая наркоманка становится свидетельницей убийства. Она вынуждена сотрудничать с убийцей, бороться со временем, полицией и преступным миром, чтобы спасти единственного человека, который что-то значит для нее."
    },
    {
        "filmId": 52800,
        "name": "Винокурня семьи Комада",
        "rating": 18,
        "genres": [
            "аниме",
            "мультфильм",
            "драма"
        ],
        "length": 91,
        "description": "В юном возрасте Руи была вынуждена взять на себя управление вискарней семейства Комада. Ещё при её отце производство серьёзно пострадало от землетрясения, и ей пришлось бросить учёбу, чтобы снова поставить его на ноги. Несмотря на то, что сейчас вискарня работает хорошо, мысли о былом преуспевании не покидают девушку, и она собирается воссоздать фирменный виски Комады — «Кома», который символизирует для неё единство их семьи. Однажды в вискарню Комады по работе приезжает молодой репортер Котаро Такахаси, который поначалу не испытывает особого интереса, но постепенно втягивается в тонкий, неторопливый процесс изготовления виски, и проникается философией его употребления. Поэтому он решает помочь Руи в исполнении мечты."
    },
    {
        "filmId": 53518,
        "name": "Я же говорила",
        "rating": 18,
        "genres": [
            "драма"
        ],
        "length": 100,
        "description": "В январский уикенд температура в Риме поднимается до +50 и сводит с ума — зависть, жажда славы, одиночество никогда ещё не были настолько невыносимыми. Жители бегут из раскалённого города, но кому-то придется заново полюбить ближнего и Рим, который не упускает шанса измучить жарой."
    },
    {
        "filmId": 53214,
        "name": "Астрал. Ночной кошмар",
        "rating": 18,
        "genres": [
            "ужасы"
        ],
        "length": 112,
        "description": "После гибели родителей студента Респати мучают кошмары, а сам он обнаруживает, что может проникать в чужие сны. Когда зло из сновидений начинает воздействовать на реальную жизнь и угрожать жизни девушки Респати, парню нужно научиться действовать в этих снах, чтобы ее спасти. Но попасть в сон — не самое сложное. Куда сложнее выбраться обратно."
    },
    {
        "filmId": 28449,
        "name": "#АртЛекторийВкино: Сальвадор Дали: В поисках бессмертия",
        "rating": 16,
        "genres": [
            "документальный"
        ],
        "length": 105,
        "description": "Фильм «Сальвадор Дали: в поисках бессмертия» – это путешествие в жизнь, искусство и историю любви художника и его музы Галы. Начинается оно в 1929 году, когда Сальвадор Дали присоединяется к движению сюрреалистов, и заканчивается смертью художника в 1989 году.\n\n\nФильм был снят по заказу испанского фонда «Гала-Сальвадор Дали», он даёт уникальный шанс послушать интервью художника и увидеть эксклюзивные кадры, никогда ранее не демонстрировавшиеся, которые представляют Дали за работой. Вы заглянете в знаменитую мастерскую художника в Порт-Лигате, посетите вдохновлявшие Дали Париж и Нью-Йорк и его родной Фигерас.\n\n\nМесто Дали среди великих художников прошлого давно определено, и документальный фильм поможет приблизиться к мастеру, чей образ сам был произведением искусства – жизнь и искусство оказались в нём так тесно переплетены, что Дали обрёл бессмертие как одна из ключевых культурных фигур XX века.\n\nВнимание! Фильм демонстрируется в оригинальной озвучке с русскими субтитрами!"
    },
    {
        "filmId": 52280,
        "name": "Игра престолов. Дом дракона. 2 сезон, 6-я серия",
        "rating": 18,
        "genres": [
            "фэнтези",
            "боевик",
            "драма",
            "мелодрама"
        ],
        "length": 60,
        "description": "Клуб любителей сериалов, обсуждение\n\n\n\nПосле смерти короля Визериса династия Таргариенов начинает бескомпромиссную борьбу за Железный трон. Предводительницей «черной» ветви становится принцесса Рейнира, а на стороне «зеленой» оказывается ее лучшая подруга и дочь десницы короля Алисента. В битве за престол соперницы заручаются поддержкой неожиданных союзников, плетут интриги — и используют разрушительную мощь драконов."
    },
    {
        "filmId": 53543,
        "name": "Паранойя",
        "rating": 18,
        "genres": [
            "ужасы",
            "триллер",
            "детектив"
        ],
        "length": 95,
        "description": "После клинической смерти девушка Лулу начинает чувствовать, что за ней постоянно следят. Она встречает очаровательного парня по имени Мадс, который способен видеть призраков. Вместе им предстоит разобраться кто или что преследует девушку."
    },
    {
        "filmId": 52801,
        "name": "Самая большая луна",
        "rating": 16,
        "genres": [
            "фэнтези",
            "приключения"
        ],
        "length": 115,
        "description": "Среди нас живут эмеры, сверхлюди, наделённые необычными способностями. Они могут управлять человеческими эмоциями и не чувствуют боли, но при этом не способны любить. Их существование находится под угрозой, и Денис, молодой эмер-полукровка, отправляется на поиски избранной, которая может всё изменить. Катю всю жизнь ограждали от любых эмоций, она даже не представляет, какой невероятной силой обладает."
    },
    {
        "filmId": 53546,
        "name": "Дастур",
        "rating": 18,
        "genres": [
            "ужасы",
            "фантастика"
        ],
        "length": 90,
        "description": "Когда молодую девушку из отдалённого аула насилует избалованный сын влиятельного бизнесмена, его отец делает всё, чтобы замять дело. Единственный выход для всех — свадьба, как и полагается по местным традициям. Однако с переездом девушки в дом новоиспечённого мужа все виновные начинают умирать при мистических обстоятельствах."
    },
    {
        "filmId": 52667,
        "name": "Тихое место: День первый",
        "rating": 16,
        "genres": [
            "ужасы",
            "драма",
            "фантастика"
        ],
        "length": 100,
        "description": "Приквел «Тихого места» с новой главной героиней. Действие развернется в Нью-Йорке до событий, показанных в оригинальной картине 2018 года. Напомним, что ее события имеют место в штате Нью-Йорк за пределами заглавного города."
    },
    {
        "filmId": 52192,
        "name": "Таро: Карта смерти",
        "rating": 18,
        "genres": [
            "ужасы"
        ],
        "length": 92,
        "description": "Когда группа друзей безрассудно нарушает одно священное правило карт Таро, они сами того не осознавая высвобождают зло, заключенное в проклятых картах. Один за другим они сталкиваются лицом к лицу со своей судьбой и в конечном итоге вступают в гонку со самой смертью."
    },
    {
        "filmId": 53552,
        "name": "Кукла: Зарождение зла",
        "rating": 18,
        "genres": [
            "ужасы"
        ],
        "length": 92,
        "description": "Во время отпуска у пары с двумя детьми бесследно пропадает ребенок. В процессе поисков на предполагаемом месте исчезновения они обнаруживают необычную куклу. С ее помощью по местным преданиям можно провести ритуал и открыть дверь в мир мертвых. Тем временем, зловещая сущность начинает преследовать остальных членов семьи."
    },
    {
        "filmId": 53555,
        "name": "Одержимая",
        "rating": 18,
        "genres": [
            "драма"
        ],
        "length": 2,
        "description": "Австрия, 1750 год. В лесной деревне казнят женщину, признавшуюся в убийстве ребенка. Молодая Агнес переезжает сюда после замужества, но местное общество, бесчувственный муж и тяжелая работа делают ее жизнь невыносимой. Чтобы избавиться от страданий и беспросветного кошмара, Агнес решается на ужасный поступок."
    },
    {
        "filmId": 53544,
        "name": "Проклятие джинна",
        "rating": 18,
        "genres": [
            "ужасы"
        ],
        "length": 98,
        "description": "Семья Вина становится объектом преследования страшных джиннов. Пытаясь спастись, Вин перевозит родных в отдалённую южную провинцию, но зло настигает их и здесь."
    },
    {
        "filmId": 53595,
        "name": "Побег из лабиринта времени",
        "rating": 6,
        "genres": [
            "мультфильм",
            "приключения",
            "комедия",
            "фэнтези"
        ],
        "length": 1,
        "description": "Озорные братья-медведи Бриар и Брамбл в опасности. И помочь им может только лесоруб Вик. Он отправляется в фантастическое путешествие во времени и пространстве, и на этом пути ему предстоит столкнуться со множеством испытаний, удивительных тайн и странных существ. Но ничто не остановит Вика, ведь его цель — спасти лучших друзей."
    },
    {
        "filmId": 53594,
        "name": "В потоке трех стихий",
        "rating": 6,
        "genres": [
            "драма",
            "спорт",
            "детектив"
        ],
        "length": 1,
        "description": "Влад Фокин — спортсмен по прыжкам в воду, переживающий карьерный кризис, получает неожиданное предложение. Ему предстоит втереться в доверие к группе клифф-дайверов, подозреваемых в череде ограблений. Но каким образом эта банда связана с бывшим лучшим другом главного героя, отношения с которым были разрушены шесть лет назад? Новые впечатления, жажда риска и экстремальные высоты поглотят Влада с головой. Удастся ли ему справиться с напряжением и «выйти сухим из воды»?"
    },
    {
        "filmId": 53589,
        "name": "Мир в моей голове",
        "rating": 12,
        "genres": [
            "анимация",
            "комедия",
            "мелодрама"
        ],
        "length": 93,
        "description": "Жизнь офисной сотрудницы Ю-ми полна забот. На носу конкурс писателей, а идей нет, зато роман с коллегой по работе, кажется, выходит на новый уровень. Но за всем внешним спокойствием скрываются они — маленькие клетки-человечки, которые контролируют мысли, чувства и действия. И мир в голове Ю-ми находится в непрерывном стрессе: Рациональность угнетает Писателя, Благоразумие чинит препятствия Любви, Голод всегда появляется неожиданно и с ним невозможно договориться, а еще Тревога, которая просто всегда в эпицентре всех событий."
    },
    {
        "filmId": 53571,
        "name": "Хвостатый переполох",
        "rating": 16,
        "genres": [
            "драма",
            "комедия"
        ],
        "length": 120,
        "description": "Женщина управляет небольшой ветеринарной клиникой и заботится о бездомных собаках, что вызывает явное недовольство домовладельца. Он совсем не любит домашних животных… или делает вид?"
    },
    {
        "filmId": 29896,
        "name": "Навсикая из долины ветров",
        "rating": 12,
        "genres": [
            "аниме",
            "мультфильм",
            "фантастика",
            "фэнтези",
            "драма"
        ],
        "length": 112,
        "description": "В будущем человечество, столетиями безоглядно эксплуатировавшее природу, пало жертвой своей гордыни. Землю постигла ужасная экологическая катастрофа, процветающие когда-то промышленные цивилизации обратились в прах, а поверхность планеты покрыло гигантское море Леса, испускающее в атмосферу ядовитые споры растений.\n\n\nОставшимся в живых людям приходится жить в тени Леса и его чудовищных насекомообразных обитателей, пытаясь не допустить распространения вредоносной растительности. Мирная Долина Ветров — одно из царств, образовавшихся на руинах прежних государств. Но безмятежное существование Долины Ветров нарушается, когда маленькая страна становится пешкой в играх крупных воинственных соседей, сражающихся за остатки драгоценных природных ресурсов планеты."
    },
    {
        "filmId": 53222,
        "name": "Полицейский из Беверли-Хиллз: Аксель Фоули",
        "rating": 16,
        "genres": [
            "боевик",
            "триллер",
            "комедия",
            "криминал"
        ],
        "length": 115,
        "description": "Аксель Фоули возвращается в Беверли-Хиллз после смерти старого друга, чтобы расследовать коррупцию в управлении полиции."
    },
    {
        "filmId": 53573,
        "name": "Собиратель душ",
        "rating": 18,
        "genres": [
            "триллер",
            "детектив",
            "ужасы"
        ],
        "length": 111,
        "description": "По оценкам ФБР, лишь один из пяти серийных убийц попадает в руки закона. Остальные продолжают жить среди нас. Агент Ли Харпер охотится за одним из таких неуловимых чудовищ по прозвищу Длинноногий. Более десяти лет его жертвами становились целые семьи, члены которых мистически убивали друг друга. Чем ближе агент Харпер подбирается к разгадке личности убийцы, тем отчётливее понимает, что между ними есть связь. Любое её неверное решение приведет к гибели очередной семьи."
    },
    {
        "filmId": 52339,
        "name": "DIOR — Лекция с Ярославом Михеевым",
        "rating": 16,
        "genres": [
            "лекция"
        ],
        "length": 120,
        "description": "«Его Величество Император моды Сhristian Dior» \n \nНа этой лекции мы изучим историю модного дома Сhristian Dior и биографию великого кутюрье.\nРазберемся в особенностях стиля New Look.\nОбсудим самые яркие образы легендарных символов 60-х годов.\nА также узнаем о тех тенденциях сегодняшнего дня, которые заложил великий кутюрье в прекрасную ушедшую эпоху."
    },
    {
        "filmId": 53592,
        "name": "Список подозреваемых",
        "rating": 18,
        "genres": [
            "боевик",
            "триллер",
            "драма",
            "криминал",
            "детектив"
        ],
        "length": 1,
        "description": "Лучшие агенты ФБР и полиция разыскивают серийного преступника, жестоко убившего 11 женщин. След удается взять только детективу Ортега, но после того, как пропадает его племянница, дело принимает еще более опасный поворот. Под подозрением находится каждый, кто ведет расследование."
    },
    {
        "filmId": 53591,
        "name": "Заклятье: Слуги Сатаны",
        "rating": 18,
        "genres": [
            "ужасы"
        ],
        "length": 1,
        "description": "1981 год, Индонезия. Когда-то бывшая популярной певицей мать четырёх детей несколько лет назад слегла и доживает последние дни. Семья о ней заботится, но сводить концы с концами становится всё труднее — в звукозаписывающей компании говорят, что записи больше не продаются, поэтому комиссионных нет, и семья продаёт всё, что может. Когда женщина умирает, то сразу после похорон отец семейства отправляет в город, чтобы договориться о продаже дома, а оставшиеся с бабушкой дети начинают видеть и слышать призраков. Вскоре старшая дочь узнаёт о матери нечто странное."
    },
    {
        "filmId": 53508,
        "name": "Человек и море — 2024. Магадан и Камчатка. Дальневосточный Север",
        "rating": 6,
        "genres": [
            "документальный"
        ],
        "length": 75,
        "description": "Программа \"Магадан и Камчатка. Дальневосточный Север\"\n- Магадан. Гений места\n- Святыни морей ГТРК Владивосток"
    },
    {
        "filmId": 53509,
        "name": "Человек и море — 2024. Большое путешествие от Петербурга до Курил",
        "rating": 6,
        "genres": [
            "документальный"
        ],
        "length": 90,
        "description": "Программа \"Большое путешествие от Петербурга до Курил\n- Курилы\n-  Возвращение Бенардаки\n- Бесконечная энергия ГТРК Амур\n- Легенда Шории. Магия воды. ГТРК Кузбасс\n- Подводный археолог\n- Подводный Петербург"
    },
    {
        "filmId": 53510,
        "name": "Человек и море — 2024 . Морская история России — 1",
        "rating": 6,
        "genres": [
            "документальный"
        ],
        "length": 95,
        "description": "Программа \"Морская история России\" -1\n- Федот Клокачев. Из цикла Тверской Севастополь. ГТРК Тверь\n- Ивановский канал. ГТРК Тула\n- Ведомые юноной. ГТРК Орел\n- Возвращение Бенардаки\n- История флота Валаамского монастыря\n- Днепр. Легенда флота\n- Неизвестный Пржевальский"
    },
    {
        "filmId": 53511,
        "name": "Человек и море — 2024. Байкал — великий и необъятный. Глазами журналистов",
        "rating": 6,
        "genres": [
            "документальный"
        ],
        "length": 65,
        "description": "Программа \"Байкал - великий и необъятный. Глазами журналистов\n- В Изучении байкала особое внимание заслуживает нерпа. ГТРК Бурятия\n- Ученые измерили самую глубокую точку Байкала. ГТРК Бурятия\n- Исследование новых районов обитания нерпы на Байкале. ГТРК Бурятия\n- Байкальские гроты Чивыркуйского залива. ГТРК Бурятия\n- Байкальский шторм. ГТРК Бурятия\n- Вредят ли бакланы водным биоресурсам Бурятии?\n-  Обгоняя ветер\n- Соло путешествие по Сибирскому морю."
    },
    {
        "filmId": 53512,
        "name": "Человек и море — 2024. Чистое море",
        "rating": 6,
        "genres": [
            "документальный"
        ],
        "length": 95,
        "description": "Программа \"Чистое море\"\n- Крабовый папа ГТРК Владивосток\n- Кладбище кораблей. ГТРК Камчатка\n- Лососи в океане\n- Лазурная обитель\n- Море красноярское"
    },
    {
        "filmId": 51609,
        "name": "Планета обезьян: Новое царство",
        "rating": 12,
        "genres": [
            "фантастика",
            "фэнтези",
            "боевик",
            "приключения"
        ],
        "length": 145,
        "description": "Несколько поколений после правления Цезаря. Обезьяны являются доминирующим видом, живущим в гармонии, а люди вынуждены оставаться в тени. Пока новый тиранический лидер обезьян строит свою империю, один молодой шимпанзе отправляется в путешествие, которое заставит его усомниться во всём, что он знал о прошлом, и сделать выбор, который определит будущее как обезьян, так и людей."
    },
    {
        "filmId": 53513,
        "name": "Человек и море — 2024. Покорители морей",
        "rating": 6,
        "genres": [
            "документальный"
        ],
        "length": 90,
        "description": "Программа \"Покорители морей\"\n- Монерон\n- Лоцман\n- Океанский гигант"
    },
    {
        "filmId": 53526,
        "name": "Человек и море — 2024. Морская история России — 2",
        "rating": 6,
        "genres": [
            "документальный"
        ],
        "length": 75,
        "description": "Программа \"Морская история России - 2\"\n- Владимир Корнилов\n- Остров Русский - пристань спасения\n- Пароход времени Валааммский монастырь"
    },
    {
        "filmId": 53527,
        "name": "Человек и море — 2024. Мировой океан",
        "rating": 6,
        "genres": [
            "документальный"
        ],
        "length": 75,
        "description": "Программа \"Мировой океан\"\n- Мировой водораздел\n- Подводный роман. Гидрокосмос"
    },
    {
        "filmId": 53528,
        "name": "Человек и море — 2024. Арктическая одиссея",
        "rating": 6,
        "genres": [
            "документальный"
        ],
        "length": 95,
        "description": "Программа \"Арктическая одиссея\"\nСъемочная группа телеканала \"Глазами туриста\" отправляется в экспедицию на научно-исследовательском судне. Впереди 40 дней в Баренцевом и Карском морях. Вместе с учеными они исследуют Арктику: отбирают воду, донные отложения, планктон, наблюдают за млекопитающими и птицами. Сотни проб исследуют прямо на судне и в Москве.\nЦель фильма - показать, насколько непрост и кропотлив труд ученых, специалистов по экологической безопасности и экипажа.  Продемонстрировать работу с приборами, рассказать зрителю всю правду о жизни в морских рейсах длительностью более месяца, дать возможность узнать о нынешних и будущих вызовах сохранении природы Арктики и Дальнего Востока."
    },
    {
        "filmId": 53529,
        "name": "Человек и море — 2024. Наследники юнг",
        "rating": 6,
        "genres": [
            "документальный"
        ],
        "length": 90,
        "description": "Программа \"Наследники юнг\"\n- Юрка-капитан. ГТРК ДОН-ТР\n- В море - дома. Нахимовское\n- Парусный спорт. ГТРК Красноярск\n- Студенческие подводные аппараты впервые испытали в Арктике\n- Формула штурмана\n- Экспедиция ледокол знаний\n- Воткинская флотилия\n- Три товарища"
    },
    {
        "filmId": 0,
        "name": "Последнее танго в Париже",
        "rating": 18,
        "genres": [
            "мелодрама",
            "драма"
        ],
        "length": 136,
        "description": "КИНОКЛУБ\n \nНи один пересказ не сможет передать глубину этого гуманистического фильма, получившего скандальную известность.\n\nПол, 45-летний американец, живущий в Париже. Его жена покончила жизнь самоубийством. Причина ему неизвестна. У Жанны, 20-летней привлекательной парижанки, напротив всё спокойно и безоблачно. Со дня на день в город должен вернуться её жених, молодой кинорежиссёр. \n\n\nСудьба сведёт этих людей в шикарной квартире, которую оба будут присматривать для переезда. Условившись о полной анонимности, Жанна и Пол начнут встречаться, пытаясь заполнить внутреннюю пустоту удовлетворением сексуальной жажды. Их не интересует прошлое, и мало беспокоит будущее. \n\n\nВсё самое необходимое происходит сейчас, в этой большой пустующей квартире с прекрасным видом на осенний Париж..."
    },
    {
        "filmId": 50737,
        "name": "Театр Ан дер Вин: Саул",
        "rating": 18,
        "genres": [
            "фильм-спектакль",
            "опера"
        ],
        "length": 168,
        "description": "Умопомрачения и судороги власти, или Больная совесть царей\n \n\nСтрашные муки полубезумного царя Саула так искусно и самозабвенно переданы Флорианом Бёшем, что мы начинаем сочувствовать этому «тирану и сумасброду». Актёрское совершенство певца делает его работу сценическим шедевром. Но рядом с ним и четверо «молодёжных» персонажей в утончённых, отшлифованных интерпретациях оказываются не достойным фоном, но уверенным противовесом мучающемуся злодею. Тем более что и юный герой Давид, став царём, не гнушается убийством и, как по наваждению, начинает мучиться уязвлённой совестью.\n\n\n \nДля немецкого режиссера Клауса Гута любая самая старинная, обросшая легендами история без труда находит себе место внутри переплетений судеб из дня сегодняшнего. Иудейский царь Саул уже немолод и потерял свою былую силу. Юный пастух Давид ударом из пращи убивает великана Голиафа и приносит иудеям победу. Рождается новый герой – и это повергает Саула в ужас и в ярость. Тем более что этот Давид еще и похож статью и энергетикой на знаменитого флорентийского микеланджеловского супергероя – английский контратенор Джейк Ардитти поёт нежно, по-английски, но актёрски создает поначалу мощный образ цельного, пышущего позитивом, просветлённого праведника. К нему тянутся дети Саула, тянутся и духовно, и чувственно – один из эпизодов спектакля являет нам любовный квартет в тесном телесном переплетении. Царевич-джентльмен Ионафан (Руперт Чарлзуорт), полная сладострастия и высокомерия Мерова (Анна Прохазка) и «тургеневская барышня» Мелхола (Джулия Семенцато) как будто бы ищут в эротическом соединении с Давидом просветления и экстаза. Хор, играющий в этой оратории важную роль (яростно отдающийся действию Хор имени Арнольда Шёнберга), превращён режиссёром в вопрошающий и оценивающий хор из греческой трагедии. Работа дирижёра Кристофера Мулдса, знакомого нам по его работам в Большом театре, выше всяких похвал – его виртуозность впрямую направлена на вскрытие «тайных смыслов». Весь спектакль производит впечатление пылкого и выверенного артхаусного фильма."
    },
    {
        "filmId": 53558,
        "name": "Высокая мода",
        "rating": 18,
        "genres": [
            "драма",
            "комедия"
        ],
        "length": 2,
        "description": "КИНОКЛУБ\n\n \nВ Париже проходит неделя высокой моды."
    },
    {
        "filmId": 50081,
        "name": "Иржи Килиан: Кагуя – лунная принцесса",
        "rating": 16,
        "genres": [
            "фильм-спектакль",
            "балет"
        ],
        "length": 70,
        "description": "Философская японская сказка о недостижимой мечте – в танце под бой барабанов\n \nСпектакль классика современного танца Иржи Килиана, поставленный по мотивам японской сказки о Лунной принцессе (Кагуя-химэ), родился и живёт на стыке цивилизаций и миров, в переплетении древних ритуалов и современности, в балансе между медитацией и мощным драйвом. Неземная девушка похожа на холодный драгоценный камень, что манит переливом граней. Заворожённые её гипнотическим магнетизмом и инопланетной странностью юноши вступают друг с другом в кровавые схватки за право приблизиться к ней. Но она принадлежит Луне и, рано или поздно, вернется домой.\n\n\nСказка о лунной принцессе – одна из важнейших в японском фольклоре. Сколь красивая, столь и печальная философская история, чем-то напоминающая сказку о Снегурочке, не могла пройти мимо театра. В 1985 году японский композитор Маки Исии написал либретто и музыку, несколько изменив сюжет сказки – покорная судьбе неземная красавица стала причиной безумств и войн. История и её музыкальное решение увлекли знаменитого хореографа Иржи Килиана – и на свет появился удивительной красоты и внутренней силы балет. Сюжетные спектакли – редкость для Килиана, но Кагуя-химэ (Лунная принцесса) стала прекрасным исключением из правил.\n\n\nКилиан – мастер тонкой, ускользающей красоты. И в «Лунной принцессе» её с избытком. Завораживающий, ломкий, полупрозрачный танец Кагуи кажется отражением света Луны, зовущей и пугающей её. А земные люди, напротив, полны страстей и внутренней силы. \n\n\nБелая медитативность сменяется красными всполохами страсти, а на смену протяжным звукам приходят энергичные барабаны. Добродушные дуэты сменяются жесткими танцевальными дуэлями. Блеск земного золота Императора слабеет перед ослепляющим лунным светом. Почти пронзительная тишина спорит с безумным рокотом барабанов. Завораживающе красиво поставленный свет работает в содружестве с идеальной геометрией и тщательно рассчитанному хаосу танцев. Если и бывает на свете спектакль-гипноз, то это совершенно точно «Лунная принцесса» Килиана."
    },
    {
        "filmId": 47257,
        "name": "#АртЛекторийВкино: Художники при персидском дворе",
        "rating": 16,
        "genres": [
            "фильм-выставка",
            "документальный"
        ],
        "length": 58,
        "description": "Фильм «Художники при персидском дворе» представляет историю искусства, родившегося и расцветшего при дворе шахов из Каджарской династии (1785 — 1925). Картины дополняют интервью с экспертами, которые погружают зрителя в удивительную эпоху иранской истории, связавшую традицию и современность. \n \n\nВ фильме представлены и знаменитые художники эпохи Каджаров, такие, как Сани ал-Мулк и Камал ал-Мулк, и те пути, по которым шло иранское искусство, совмещая традиции персидской миниатюры и техники европейской живописи. Искусство, созданное при каджарской династии, завоёвывает всё большую известность в мире, а посвящённые ему выставки проходят в Лувре во Франции, в Дубае и США. Показывая наследие художников, творивших при Каджарах, фильм исследует малоизвестную широкому зрителю традицию и рассказывает одновременно о восточном искусстве и о персидской истории. \nВот что говорит режиссер фильма Сара Ноджуми: «Мои родители — иранские художники. Когда я росла, я знакомилась с иранским искусством XIX — XX веков благодаря им и их друзьям. На открытиях выставок и в беседах между художниками часто поднималась тема искусства эпохи Каджаров. Мой интерес к этой теме возрос, когда я побывала на открытии выставки 1998 года в Бруклинском музее, кураторами которой стали Лайла Диба и Мариам Эхтияр. С тех пор я интересовалась этой эпохой истории и искусства Ирана и хотела узнать больше. Когда представилась возможность стать режиссёром фильма «Художники при персидском дворе», я поняла, что идеально подхожу на эту роль. Во время съёмок фильма я много узнала об Иране, об искусстве эпохи Каджаров, о самой Каджарской династии и придворных художниках»."
    },
    {
        "filmId": 24294,
        "name": "Твин Пикс: Сквозь огонь",
        "rating": 18,
        "genres": [
            "ужасы",
            "фэнтези",
            "триллер",
            "драма",
            "детектив"
        ],
        "length": 135,
        "description": "КИНОКЛУБ\n\n\nДобро пожаловать в Твин Пикс! Тихий городок в живописной долине с населением 51,201 человек, где можно попробовать чертовски вкусный кофе и домашний вишневый пирог. Твин Пикс выглядит процветающим местом, где живут добропорядочные граждане, преданные семейным устоям. С первого взгляда их жизнь похожа на идиллическую. Но только с первого взгляда.\n \nЗдесь всё совсем не то, чем кажется, и каждому есть что скрывать. Загадочная смерть и расследование, больше похожее на разгадку необычной шарады. Таинственный дневник, мистически исчезнувшие свидетели, странная красная комната, кошмарные галлюцинации, зловещие предзнаменования и юная школьница Лора Палмер, сжигающая свою жизнь…"
    },
    {
        "filmId": 53514,
        "name": "Зальцбург: Макбет",
        "rating": 18,
        "genres": [
            "опера",
            "фильм-спектакль"
        ],
        "length": 160,
        "description": "Самая коварная пара Макбетов – Асмик Григорян и Владислав Сулимский – в настоящем оперном мистическом триллере\n\nКшиштоф Варликовский и Филипп Жордан создают захватывающий спектакль, где музыкальная роскошь идеально дополняет психологическую глубину интерпретации. В главных ролях – Владислав Сулимский и Асмик Григорян.\nОперой «Макбет» Джузеппе Верди распрощался с принятыми в то время канонами оперного жанра и создал одно из наиболее мрачных и зловещих своих творений. Монументальные хоры соседствуют с чрезвычайно эффектными ариями и дуэтами, в которых Верди раскрывает нам внутренний мир своих одержимых властью героев. \n В постановке Кшиштофа Варликовского эта бессмертная драма приобретает новую интерпретацию, увлекающую зрителя в напряжённое путешествие сквозь бездны человеческой психики: разочарованные в жизни и разгневанные бездетностью, Макбет и его жена используют любую возможность, чтобы приобрести ещё больше власти, и ради этого готовы идти по трупам. Однако под тяжестью вины эти двое вскоре утрачивают ясность рассудка и становятся жертвами собственной алчности."
    }
]