[
    {
        "filmId": "51895",
        "name": "Гарфилд",
        "rating": 6,
        "genres": [
            "мультфильм",
            "фэнтези",
            "комедия",
            "приключения",
            "семейный"
        ],
        "length": 101,
        "description": "После неожиданного воссоединения со своим давно потерянным отцом — уличным котом Виком — Гарфилд вместе с другом-псом Оди вынужден отказаться от своей идеально тепличной жизни и присоединиться к весёлому и опасному приключению."
    },
    {
        "filmId": "53671",
        "name": "Герцогиня",
        "rating": 18,
        "genres": [
            "боевик",
            "криминал"
        ],
        "length": 113,
        "description": "Когда-то ее звали просто Скарлетт, а теперь она известна как Герцогиня. Женщина, которая смогла перевернуть не только криминальный мир, но и подмять под себя весь бизнес контрабанды алмазов. Оставив за собой кровавый след, она нажила себе немало врагов. Теперь ей предстоит еще больше замарать руки, чтобы остаться на вершине этого жестокого темного мира."
    },
    {
        "filmId": "53668",
        "name": "Тополиный пух",
        "rating": 16,
        "genres": [
            "комедия"
        ],
        "length": 86,
        "description": "Верхнекамск. Одинокий неудачник Саша работает охранником в обменнике. Жизнь его «не состоялась», мечты не сбылись, семьи не получилось. Саша чувствует себя ненужным и несчастным, и не имея возможности что-то изменить, морально сдаётся… Но и тут Саше не хватает духа самому довести дело до конца, он обращается за помощью к старому приятелю — мужу своей бывшей жены.\nКонечно же, в самый ответственный и неподходящий момент, Саша влюбляется в девушку, у него вновь просыпается вкус к жизни и молодым людям придётся пережить опасное приключение, спасти друг друга и начать видеть вокруг не только плохое, но и прекрасное…"
    },
    {
        "filmId": "52335",
        "name": "Дэдпул и Росомаха",
        "rating": 18,
        "genres": [
            "фантастика",
            "боевик",
            "комедия"
        ],
        "length": 127,
        "description": "Уэйд Уилсон попадает в организацию «Управление временными изменениями», что вынуждает его вернуться к своему альтер-эго Дэдпулу и изменить историю с помощью Росомахи."
    },
    {
        "filmId": "52334",
        "name": "Гадкий я 4",
        "rating": 6,
        "genres": [
            "мультфильм",
            "приключения",
            "комедия",
            "фэнтези"
        ],
        "length": 95,
        "description": "Грю, Люси и их девочки — Марго, Эдит и Агнес — приветствуют нового члена семьи, Грю-младшего, который намерен мучить своего отца. Грю сталкивается с новым врагом в лице Максима Ле Маля и его роковой подруги Валентины, в связи с чем семья вынуждена бежать."
    },
    {
        "filmId": "52177",
        "name": "Головоломка 2",
        "rating": 6,
        "genres": [
            "мультфильм",
            "комедия",
            "семейный",
            "фэнтези"
        ],
        "length": 100,
        "description": "Головной отдел мозга Райли внезапно подвергается капитальному ремонту в тот момент, когда необходимо освободить место для чего-то совершенно неожиданного: новых эмоций.\n \nРадость, Печаль, Гнев, Страх и Брезгливость, которые уже давно успешно руководят эмоциональными процессами, не знают, что и чувствовать, когда появляется некая… Тревожность. И похоже, не только она."
    },
    {
        "filmId": "52667",
        "name": "Тихое место: День первый",
        "rating": 16,
        "genres": [
            "ужасы",
            "драма",
            "фантастика"
        ],
        "length": 100,
        "description": "Приквел «Тихого места» с новой главной героиней. Действие развернется в Нью-Йорке до событий, показанных в оригинальной картине 2018 года. Напомним, что ее события имеют место в штате Нью-Йорк за пределами заглавного города."
    },
    {
        "filmId": "53625",
        "name": "Смерч 2",
        "rating": 12,
        "genres": [
            "боевик",
            "триллер"
        ],
        "length": 117,
        "description": "Кейт Купер — бывшая охотница за штормами, завязавшая со своим опасным хобби после того, как еще во время учебы в колледже встреча с торнадо едва не стоила ей жизни. Теперь девушка работает в тылу, изучая природу катаклизмов в Нью-Йорке. Но однажды ее друг Хави убеждает Кейт присоединиться к его команде, чтобы испытать инновационную систему отслеживания штормов. Так их пути пересекаются с Тайлером Оуэнсом — знаменитым охотником за штормами и звездой соцсетей, который ни за что не упустит возможность оказаться в эпицентре бушующей стихии."
    },
    {
        "filmId": "53573",
        "name": "Собиратель душ",
        "rating": 18,
        "genres": [
            "триллер",
            "детектив",
            "ужасы"
        ],
        "length": 111,
        "description": "По оценкам ФБР, лишь один из пяти серийных убийц попадает в руки закона. Остальные продолжают жить среди нас. Агент Ли Харпер охотится за одним из таких неуловимых чудовищ по прозвищу Длинноногий. Более десяти лет его жертвами становились целые семьи, члены которых мистически убивали друг друга. Чем ближе агент Харпер подбирается к разгадке личности убийцы, тем отчётливее понимает, что между ними есть связь. Любое её неверное решение приведет к гибели очередной семьи."
    },
    {
        "filmId": "53534",
        "name": "Водитель-олигарх",
        "rating": 12,
        "genres": [
            "комедия"
        ],
        "length": 90,
        "description": "Тимур Бабурин не знает, что такое ходить на работу. Он сын олигарха, озорной гуляка, прожигатель жизни и отцовских денег. Для развлечения Тимур часто заключает экзотические пари. Например, может выпрыгнуть из вертолета в бассейн. Когда он внезапно становится наследником огромного состояния, бизнес-партнер его отца Антон предлагает ему заманчивый спор, от которого Тимур не в силах отказаться, не зная, что это решение станет судьбоносным."
    },
    {
        "filmId": "52809",
        "name": "Схватка",
        "rating": 18,
        "genres": [
            "боевик",
            "криминал"
        ],
        "length": 115,
        "description": "В поезде, несущемся в Нью-Дели, происходит битва не на жизнь, а на смерть. Рискованная поездка Амрита по спасению любимой принимает неожиданный оборот, когда в поезд врываются бандиты. Теперь Амрит вынужден не только спасать свою возлюбленную, но и встать на защиту всех пассажиров."
    },
    {
        "filmId": "51609",
        "name": "Планета обезьян: Новое царство",
        "rating": 12,
        "genres": [
            "фантастика",
            "фэнтези",
            "боевик",
            "приключения"
        ],
        "length": 145,
        "description": "Несколько поколений после правления Цезаря. Обезьяны являются доминирующим видом, живущим в гармонии, а люди вынуждены оставаться в тени. Пока новый тиранический лидер обезьян строит свою империю, один молодой шимпанзе отправляется в путешествие, которое заставит его усомниться во всём, что он знал о прошлом, и сделать выбор, который определит будущее как обезьян, так и людей."
    },
    {
        "filmId": "53222",
        "name": "Полицейский из Беверли-Хиллз: Аксель Фоули",
        "rating": 16,
        "genres": [
            "боевик",
            "триллер",
            "комедия",
            "криминал"
        ],
        "length": 115,
        "description": "Аксель Фоули возвращается в Беверли-Хиллз после смерти старого друга, чтобы расследовать коррупцию в управлении полиции."
    },
    {
        "filmId": "53592",
        "name": "Список подозреваемых",
        "rating": 18,
        "genres": [
            "боевик",
            "триллер",
            "драма",
            "криминал",
            "детектив"
        ],
        "length": 96,
        "description": "Лучшие агенты ФБР и полиция разыскивают серийного преступника, жестоко убившего 11 женщин. След удается взять только детективу Ортега, но после того, как пропадает его племянница, дело принимает еще более опасный поворот. Под подозрением находится каждый, кто ведет расследование."
    },
    {
        "filmId": "53589",
        "name": "Мир в моей голове",
        "rating": 12,
        "genres": [
            "анимация",
            "комедия",
            "мелодрама"
        ],
        "length": 93,
        "description": "Жизнь офисной сотрудницы Ю-ми полна забот. На носу конкурс писателей, а идей нет, зато роман с коллегой по работе, кажется, выходит на новый уровень. Но за всем внешним спокойствием скрываются они — маленькие клетки-человечки, которые контролируют мысли, чувства и действия. И мир в голове Ю-ми находится в непрерывном стрессе: Рациональность угнетает Писателя, Благоразумие чинит препятствия Любви, Голод всегда появляется неожиданно и с ним невозможно договориться, а еще Тревога, которая просто всегда в эпицентре всех событий."
    },
    {
        "filmId": "53595",
        "name": "Побег из лабиринта времени",
        "rating": 6,
        "genres": [
            "мультфильм",
            "приключения",
            "комедия",
            "фэнтези"
        ],
        "length": 108,
        "description": "Озорные братья-медведи Бриар и Брамбл в опасности. И помочь им может только лесоруб Вик. Он отправляется в фантастическое путешествие во времени и пространстве, и на этом пути ему предстоит столкнуться со множеством испытаний, удивительных тайн и странных существ. Но ничто не остановит Вика, ведь его цель — спасти лучших друзей."
    },
    {
        "filmId": "53397",
        "name": "МУЛЬТ в кино. Выпуск 171: Мумия моя!",
        "rating": 0,
        "genres": [
            "мультфильм"
        ],
        "length": 45,
        "description": "В новом выпуске «МУЛЬТ в кино» мини-мишки будут играть в скорую помощь, Катя и Эф узнают много интересного про рост, кошечки и собачки расскажут, почему мамы столько внимания уделяют малышам, волшебная кухня приготовит десерт из крошек печенья, а Сказочный патруль разбудит мумию."
    },
    {
        "filmId": "29896",
        "name": "Навсикая из долины ветров",
        "rating": 12,
        "genres": [
            "аниме",
            "мультфильм",
            "фантастика",
            "фэнтези",
            "драма"
        ],
        "length": 112,
        "description": "В будущем человечество, столетиями безоглядно эксплуатировавшее природу, пало жертвой своей гордыни. Землю постигла ужасная экологическая катастрофа, процветающие когда-то промышленные цивилизации обратились в прах, а поверхность планеты покрыло гигантское море Леса, испускающее в атмосферу ядовитые споры растений.\n\nОставшимся в живых людям приходится жить в тени Леса и его чудовищных насекомообразных обитателей, пытаясь не допустить распространения вредоносной растительности. Мирная Долина Ветров — одно из царств, образовавшихся на руинах прежних государств. Но безмятежное существование Долины Ветров нарушается, когда маленькая страна становится пешкой в играх крупных воинственных соседей, сражающихся за остатки драгоценных природных ресурсов планеты."
    },
    {
        "filmId": "lion_king",
        "name": "Король Лев 1994",
        "rating": 0,
        "genres": [
            "мультфильм",
            "мюзикл",
            "драма",
            "комедия",
            "приключения",
            "семейный"
        ],
        "length": 89,
        "description": "Один из самых знаменитых мультфильмов \"Диснея\" теперь предстанет в новом виде.\n\nУ величественного Короля-Льва Муфасы рождается наследник по имени Симба. Уже в детстве любознательный малыш становится жертвой интриг своего завистливого дяди Шрама, мечтающего о власти.\n\nСимба познаёт горе утраты, предательство и изгнание, но в конце концов обретает верных друзей и находит любимую. Закалённый испытаниями, он в нелёгкой борьбе отвоёвывает своё законное место в «Круге жизни», осознав, что значит быть настоящим Королём."
    },
    {
        "filmId": "53221",
        "name": "Не одна дома",
        "rating": 6,
        "genres": [
            "комедия"
        ],
        "length": 85,
        "description": "Ученица 5 класса Маша Хаметова остаётся дома одна, потому что родители уезжают в срочную командировку. Присмотреть за Машей вызвали няню, которую нашли через модный онлайн-сервис. Однако кто бы мог предположить, что у няни есть коварный план? Теперь у Маши есть одна ночь на то, чтобы с помощью нейросетей и современных гаджетов вывести преступницу на чистую воду, показав ей, кто в умном доме хозяин."
    }
]