[
    {
        "filmId": "53670",
        "name": "Затерянный компас",
        "rating": 6,
        "genres": [
            "фантастика",
            "приключения",
            "семейный"
        ],
        "length": 81,
        "description": "Когда 13-летний Чэмп Браун находит в лесу заброшенный скелет золотоискателя с таинственным компасом и дневником, он приглашает своих друзей отправиться с ним в опасное путешествие во времени, чтобы найти потерянное золото."
    },
    {
        "filmId": "52334",
        "name": "Гадкий я 4",
        "rating": 6,
        "genres": [
            "мультфильм",
            "приключения",
            "комедия",
            "фэнтези"
        ],
        "length": 95,
        "description": "Грю, Люси и их девочки — Марго, Эдит и Агнес — приветствуют нового члена семьи, Грю-младшего, который намерен мучить своего отца. Грю сталкивается с новым врагом в лице Максима Ле Маля и его роковой подруги Валентины, в связи с чем семья вынуждена бежать."
    },
    {
        "filmId": "53594",
        "name": "В потоке трех стихий",
        "rating": 6,
        "genres": [
            "драма",
            "спорт",
            "детектив"
        ],
        "length": 85,
        "description": "Влад Фокин — спортсмен по прыжкам в воду, переживающий карьерный кризис, получает неожиданное предложение. Ему предстоит втереться в доверие к группе клифф-дайверов, подозреваемых в череде ограблений. Но каким образом эта банда связана с бывшим лучшим другом главного героя, отношения с которым были разрушены шесть лет назад? Новые впечатления, жажда риска и экстремальные высоты поглотят Влада с головой. Удастся ли ему справиться с напряжением и «выйти сухим из воды»?"
    },
    {
        "filmId": "52335",
        "name": "Дэдпул и Росомаха",
        "rating": 18,
        "genres": [
            "фантастика",
            "боевик",
            "комедия"
        ],
        "length": 127,
        "description": "Уэйд Уилсон попадает в организацию «Управление временными изменениями», что вынуждает его вернуться к своему альтер-эго Дэдпулу и изменить историю с помощью Росомахи."
    },
    {
        "filmId": "unesennye_prizrakami",
        "name": "Унесённые призраками",
        "rating": 6,
        "genres": [
            "аниме",
            "мультфильм",
            "фэнтези",
            "приключения",
            "семейный"
        ],
        "length": 125,
        "description": "Тихиро с мамой и папой переезжают в новый дом. Заблудившись по дороге, они оказываются в странном пустынном городе, где их ждет великолепный пир. Родители с жадностью набрасываются на еду и к ужасу девочки превращаются в свиней, став пленниками злой колдуньи Юбабы. Теперь, оказавшись одна среди волшебных существ и загадочных видений, Тихиро должна придумать, как избавить своих родителей от чар коварной старухи."
    },
    {
        "filmId": "53668",
        "name": "Тополиный пух",
        "rating": 16,
        "genres": [
            "комедия"
        ],
        "length": 86,
        "description": "Верхнекамск. Одинокий неудачник Саша работает охранником в обменнике. Жизнь его «не состоялась», мечты не сбылись, семьи не получилось. Саша чувствует себя ненужным и несчастным, и не имея возможности что-то изменить, морально сдаётся… Но и тут Саше не хватает духа самому довести дело до конца, он обращается за помощью к старому приятелю — мужу своей бывшей жены.\nКонечно же, в самый ответственный и неподходящий момент, Саша влюбляется в девушку, у него вновь просыпается вкус к жизни и молодым людям придётся пережить опасное приключение, спасти друг друга и начать видеть вокруг не только плохое, но и прекрасное…"
    },
    {
        "filmId": "53676",
        "name": "Жуть",
        "rating": 18,
        "genres": [
            "ужасы"
        ],
        "length": 80,
        "description": "Маленького мальчика по ночам мучают кошмары. Он уверен, что в их доме прячется нечто жуткое. Но его отец не верит в реальность страшных монстров и пытается научить сына преодолевать свои страхи. Тьма сгущается, и мальчику все-таки придется сразиться с жутью, поселившейся в их доме."
    },
    {
        "filmId": "53675",
        "name": "Выпусти меня",
        "rating": 16,
        "genres": [
            "триллер"
        ],
        "length": 80,
        "description": "Отец и сын отправляются в поход, чтобы насладиться первозданной природой и провести время вместе. Когда они останавливаются на ночлег, мальчик начинает слышать странные голоса, а затем бесследно исчезает. В ходе долгих и отчаянных попыток отыскать сына отец встречает отшельника, живущего в лесной глуши. От него мужчина узнаёт, что лес полон древних знаков и живет по собственным законам."
    }
]