[
    {
        "filmId": "53668",
        "name": "Тополиный пух",
        "rating": 16,
        "genres": [
            "комедия"
        ],
        "length": 86,
        "description": "Верхнекамск. Одинокий неудачник Саша работает охранником в обменнике. Жизнь его «не состоялась», мечты не сбылись, семьи не получилось. Саша чувствует себя ненужным и несчастным, и не имея возможности что-то изменить, морально сдаётся… Но и тут Саше не хватает духа самому довести дело до конца, он обращается за помощью к старому приятелю — мужу своей бывшей жены.\nКонечно же, в самый ответственный и неподходящий момент, Саша влюбляется в девушку, у него вновь просыпается вкус к жизни и молодым людям придётся пережить опасное приключение, спасти друг друга и начать видеть вокруг не только плохое, но и прекрасное…"
    },
    {
        "filmId": "53572",
        "name": "Бордерлендс",
        "rating": 16,
        "genres": [
            "фантастика",
            "боевик",
            "приключения",
            "комедия"
        ],
        "length": 110,
        "description": "Печально известная преступница с загадочным прошлым Лилит неохотно возвращается на свою родную планету Пандора, чтобы найти пропавшую дочь самого могущественного сукиного сына во вселенной — Атласа. Лилитдля этого собирает команду, в которую входят: Роланд, бывший элитный наёмник, теперь отчаянно нуждающийся в искуплении; дикая юная подрывница Крошка Тина; громила Криг, защитник Тины; безрассудный учёный Таннис; настойчивый робот Железяка.\n\nВсе они против воли станут героями и сразятся с инопланетными монстрами и опасными бандитами, чтобы найти и защитить пропавшую девочку, которая, возможно, хранит тайну невообразимой силы. Судьба вселенной будет в их руках, но они будут бороться за нечто большее: друг за друга. Добро пожаловать в Borderlands — фильм, основанный на игре от Gearbox и 2K и одной из самых продаваемых игровых франшиз всех времён."
    },
    {
        "filmId": "53812",
        "name": "Кукушка",
        "rating": 18,
        "genres": [
            "ужасы"
        ],
        "length": 102,
        "description": "17-летняя Гретхен приезжает с семьей на курорт и сталкивается с неожиданными обстоятельствами новой жизни — идиллия превращаются в кошмар."
    },
    {
        "filmId": "52335",
        "name": "Дэдпул и Росомаха",
        "rating": 18,
        "genres": [
            "фантастика",
            "боевик",
            "комедия"
        ],
        "length": 127,
        "description": "Уэйд Уилсон попадает в организацию «Управление временными изменениями», что вынуждает его вернуться к своему альтер-эго Дэдпулу и изменить историю с помощью Росомахи."
    }
]