[
    {
        "filmId": "53668",
        "name": "Тополиный пух",
        "rating": 16,
        "genres": [
            "комедия"
        ],
        "length": 86,
        "description": "Верхнекамск. Одинокий неудачник Саша работает охранником в обменнике. Жизнь его «не состоялась», мечты не сбылись, семьи не получилось. Саша чувствует себя ненужным и несчастным, и не имея возможности что-то изменить, морально сдаётся… Но и тут Саше не хватает духа самому довести дело до конца, он обращается за помощью к старому приятелю — мужу своей бывшей жены.\nКонечно же, в самый ответственный и неподходящий момент, Саша влюбляется в девушку, у него вновь просыпается вкус к жизни и молодым людям придётся пережить опасное приключение, спасти друг друга и начать видеть вокруг не только плохое, но и прекрасное…"
    },
    {
        "filmId": "52335",
        "name": "Дэдпул и Росомаха",
        "rating": 18,
        "genres": [
            "фантастика",
            "боевик",
            "комедия"
        ],
        "length": 127,
        "description": "Уэйд Уилсон попадает в организацию «Управление временными изменениями», что вынуждает его вернуться к своему альтер-эго Дэдпулу и изменить историю с помощью Росомахи."
    },
    {
        "filmId": "52177",
        "name": "Головоломка 2",
        "rating": 6,
        "genres": [
            "мультфильм",
            "комедия",
            "семейный",
            "фэнтези"
        ],
        "length": 100,
        "description": "Головной отдел мозга Райли внезапно подвергается капитальному ремонту в тот момент, когда необходимо освободить место для чего-то совершенно неожиданного: новых эмоций.\n \nРадость, Печаль, Гнев, Страх и Брезгливость, которые уже давно успешно руководят эмоциональными процессами, не знают, что и чувствовать, когда появляется некая… Тревожность. И похоже, не только она."
    },
    {
        "filmId": "53573",
        "name": "Собиратель душ",
        "rating": 18,
        "genres": [
            "триллер",
            "детектив",
            "ужасы"
        ],
        "length": 111,
        "description": "По оценкам ФБР, лишь один из пяти серийных убийц попадает в руки закона. Остальные продолжают жить среди нас. Агент Ли Харпер охотится за одним из таких неуловимых чудовищ по прозвищу Длинноногий. Более десяти лет его жертвами становились целые семьи, члены которых мистически убивали друг друга. Чем ближе агент Харпер подбирается к разгадке личности убийцы, тем отчётливее понимает, что между ними есть связь. Любое её неверное решение приведет к гибели очередной семьи."
    }
]