[
    {
        "filmId": "52334",
        "name": "Гадкий я 4",
        "rating": 6,
        "genres": [
            "мультфильм",
            "приключения",
            "комедия",
            "фэнтези"
        ],
        "length": 95,
        "description": "Грю, Люси и их девочки — Марго, Эдит и Агнес — приветствуют нового члена семьи, Грю-младшего, который намерен мучить своего отца. Грю сталкивается с новым врагом в лице Максима Ле Маля и его роковой подруги Валентины, в связи с чем семья вынуждена бежать."
    },
    {
        "filmId": "53625",
        "name": "Смерч 2",
        "rating": 12,
        "genres": [
            "боевик",
            "триллер"
        ],
        "length": 117,
        "description": "Кейт Купер — бывшая охотница за штормами, завязавшая со своим опасным хобби после того, как еще во время учебы в колледже встреча с торнадо едва не стоила ей жизни. Теперь девушка работает в тылу, изучая природу катаклизмов в Нью-Йорке. Но однажды ее друг Хави убеждает Кейт присоединиться к его команде, чтобы испытать инновационную систему отслеживания штормов. Так их пути пересекаются с Тайлером Оуэнсом — знаменитым охотником за штормами и звездой соцсетей, который ни за что не упустит возможность оказаться в эпицентре бушующей стихии."
    },
    {
        "filmId": "53668",
        "name": "Тополиный пух",
        "rating": 16,
        "genres": [
            "комедия"
        ],
        "length": 86,
        "description": "Верхнекамск. Одинокий неудачник Саша работает охранником в обменнике. Жизнь его «не состоялась», мечты не сбылись, семьи не получилось. Саша чувствует себя ненужным и несчастным, и не имея возможности что-то изменить, морально сдаётся… Но и тут Саше не хватает духа самому довести дело до конца, он обращается за помощью к старому приятелю — мужу своей бывшей жены.\nКонечно же, в самый ответственный и неподходящий момент, Саша влюбляется в девушку, у него вновь просыпается вкус к жизни и молодым людям придётся пережить опасное приключение, спасти друг друга и начать видеть вокруг не только плохое, но и прекрасное…"
    },
    {
        "filmId": "52192",
        "name": "Таро: Карта смерти",
        "rating": 18,
        "genres": [
            "ужасы"
        ],
        "length": 92,
        "description": "Когда группа друзей безрассудно нарушает одно священное правило карт Таро, они сами того не осознавая высвобождают зло, заключенное в проклятых картах. Один за другим они сталкиваются лицом к лицу со своей судьбой и в конечном итоге вступают в гонку со самой смертью."
    },
    {
        "filmId": "53675",
        "name": "Выпусти меня",
        "rating": 16,
        "genres": [
            "триллер"
        ],
        "length": 80,
        "description": "Отец и сын отправляются в поход, чтобы насладиться первозданной природой и провести время вместе. Когда они останавливаются на ночлег, мальчик начинает слышать странные голоса, а затем бесследно исчезает. В ходе долгих и отчаянных попыток отыскать сына отец встречает отшельника, живущего в лесной глуши. От него мужчина узнаёт, что лес полон древних знаков и живет по собственным законам."
    },
    {
        "filmId": "52667",
        "name": "Тихое место: День первый",
        "rating": 16,
        "genres": [
            "ужасы",
            "драма",
            "фантастика"
        ],
        "length": 100,
        "description": "Приквел «Тихого места» с новой главной героиней. Действие развернется в Нью-Йорке до событий, показанных в оригинальной картине 2018 года. Напомним, что ее события имеют место в штате Нью-Йорк за пределами заглавного города."
    },
    {
        "filmId": "53676",
        "name": "Жуть",
        "rating": 18,
        "genres": [
            "ужасы"
        ],
        "length": 80,
        "description": "Маленького мальчика по ночам мучают кошмары. Он уверен, что в их доме прячется нечто жуткое. Но его отец не верит в реальность страшных монстров и пытается научить сына преодолевать свои страхи. Тьма сгущается, и мальчику все-таки придется сразиться с жутью, поселившейся в их доме."
    },
    {
        "filmId": "53595",
        "name": "Побег из лабиринта времени",
        "rating": 6,
        "genres": [
            "мультфильм",
            "приключения",
            "комедия",
            "фэнтези"
        ],
        "length": 108,
        "description": "Озорные братья-медведи Бриар и Брамбл в опасности. И помочь им может только лесоруб Вик. Он отправляется в фантастическое путешествие во времени и пространстве, и на этом пути ему предстоит столкнуться со множеством испытаний, удивительных тайн и странных существ. Но ничто не остановит Вика, ведь его цель — спасти лучших друзей."
    },
    {
        "filmId": "53670",
        "name": "Затерянный компас",
        "rating": 6,
        "genres": [
            "фантастика",
            "приключения",
            "семейный"
        ],
        "length": 81,
        "description": "Когда 13-летний Чэмп Браун находит в лесу заброшенный скелет золотоискателя с таинственным компасом и дневником, он приглашает своих друзей отправиться с ним в опасное путешествие во времени, чтобы найти потерянное золото."
    },
    {
        "filmId": "53677",
        "name": "Лето, когда я научилась летать",
        "rating": 6,
        "genres": [
            "комедия",
            "семейный",
            "драма"
        ],
        "length": 87,
        "description": "Четырнадцатилетняя София влюблена в брата своей лучшей подруги. На летние каникулы мама отправляет ее к бабушке в маленький городок на берегу моря. Сначала эта поездка кажется ей скучной, но там она находит большую и веселую компанию сверстников. Один из мальчиков приглашает Софию на свидание."
    },
    {
        "filmId": "53594",
        "name": "В потоке трех стихий",
        "rating": 6,
        "genres": [
            "драма",
            "спорт",
            "детектив"
        ],
        "length": 85,
        "description": "Влад Фокин — спортсмен по прыжкам в воду, переживающий карьерный кризис, получает неожиданное предложение. Ему предстоит втереться в доверие к группе клифф-дайверов, подозреваемых в череде ограблений. Но каким образом эта банда связана с бывшим лучшим другом главного героя, отношения с которым были разрушены шесть лет назад? Новые впечатления, жажда риска и экстремальные высоты поглотят Влада с головой. Удастся ли ему справиться с напряжением и «выйти сухим из воды»?"
    }
]