[
    {
        "filmId": "53221",
        "name": "Не одна дома",
        "rating": 6,
        "genres": [
            "комедия"
        ],
        "length": 85,
        "description": "Ученица 5 класса Маша Хаметова остаётся дома одна, потому что родители уезжают в срочную командировку. Присмотреть за Машей вызвали няню, которую нашли через модный онлайн-сервис. Однако кто бы мог предположить, что у няни есть коварный план? Теперь у Маши есть одна ночь на то, чтобы с помощью нейросетей и современных гаджетов вывести преступницу на чистую воду, показав ей, кто в умном доме хозяин."
    },
    {
        "filmId": "53677",
        "name": "Лето, когда я научилась летать",
        "rating": 6,
        "genres": [
            "комедия",
            "семейный",
            "драма"
        ],
        "length": 87,
        "description": "Четырнадцатилетняя София влюблена в брата своей лучшей подруги. На летние каникулы мама отправляет ее к бабушке в маленький городок на берегу моря. Сначала эта поездка кажется ей скучной, но там она находит большую и веселую компанию сверстников. Один из мальчиков приглашает Софию на свидание."
    },
    {
        "filmId": "53594",
        "name": "В потоке трех стихий",
        "rating": 6,
        "genres": [
            "драма",
            "спорт",
            "детектив"
        ],
        "length": 85,
        "description": "Влад Фокин — спортсмен по прыжкам в воду, переживающий карьерный кризис, получает неожиданное предложение. Ему предстоит втереться в доверие к группе клифф-дайверов, подозреваемых в череде ограблений. Но каким образом эта банда связана с бывшим лучшим другом главного героя, отношения с которым были разрушены шесть лет назад? Новые впечатления, жажда риска и экстремальные высоты поглотят Влада с головой. Удастся ли ему справиться с напряжением и «выйти сухим из воды»?"
    },
    {
        "filmId": "53668",
        "name": "Тополиный пух",
        "rating": 16,
        "genres": [
            "комедия"
        ],
        "length": 86,
        "description": "Верхнекамск. Одинокий неудачник Саша работает охранником в обменнике. Жизнь его «не состоялась», мечты не сбылись, семьи не получилось. Саша чувствует себя ненужным и несчастным, и не имея возможности что-то изменить, морально сдаётся… Но и тут Саше не хватает духа самому довести дело до конца, он обращается за помощью к старому приятелю — мужу своей бывшей жены.\nКонечно же, в самый ответственный и неподходящий момент, Саша влюбляется в девушку, у него вновь просыпается вкус к жизни и молодым людям придётся пережить опасное приключение, спасти друг друга и начать видеть вокруг не только плохое, но и прекрасное…"
    },
    {
        "filmId": "53573",
        "name": "Собиратель душ",
        "rating": 18,
        "genres": [
            "триллер",
            "детектив",
            "ужасы"
        ],
        "length": 111,
        "description": "По оценкам ФБР, лишь один из пяти серийных убийц попадает в руки закона. Остальные продолжают жить среди нас. Агент Ли Харпер охотится за одним из таких неуловимых чудовищ по прозвищу Длинноногий. Более десяти лет его жертвами становились целые семьи, члены которых мистически убивали друг друга. Чем ближе агент Харпер подбирается к разгадке личности убийцы, тем отчётливее понимает, что между ними есть связь. Любое её неверное решение приведет к гибели очередной семьи."
    },
    {
        "filmId": "53534",
        "name": "Водитель-олигарх",
        "rating": 12,
        "genres": [
            "комедия"
        ],
        "length": 90,
        "description": "Тимур Бабурин не знает, что такое ходить на работу. Он сын олигарха, озорной гуляка, прожигатель жизни и отцовских денег. Для развлечения Тимур часто заключает экзотические пари. Например, может выпрыгнуть из вертолета в бассейн. Когда он внезапно становится наследником огромного состояния, бизнес-партнер его отца Антон предлагает ему заманчивый спор, от которого Тимур не в силах отказаться, не зная, что это решение станет судьбоносным."
    },
    {
        "filmId": "53676",
        "name": "Жуть",
        "rating": 18,
        "genres": [
            "ужасы"
        ],
        "length": 80,
        "description": "Маленького мальчика по ночам мучают кошмары. Он уверен, что в их доме прячется нечто жуткое. Но его отец не верит в реальность страшных монстров и пытается научить сына преодолевать свои страхи. Тьма сгущается, и мальчику все-таки придется сразиться с жутью, поселившейся в их доме."
    },
    {
        "filmId": "53595",
        "name": "Побег из лабиринта времени",
        "rating": 6,
        "genres": [
            "мультфильм",
            "приключения",
            "комедия",
            "фэнтези"
        ],
        "length": 108,
        "description": "Озорные братья-медведи Бриар и Брамбл в опасности. И помочь им может только лесоруб Вик. Он отправляется в фантастическое путешествие во времени и пространстве, и на этом пути ему предстоит столкнуться со множеством испытаний, удивительных тайн и странных существ. Но ничто не остановит Вика, ведь его цель — спасти лучших друзей."
    },
    {
        "filmId": "52536",
        "name": "Большое путешествие. Вокруг света",
        "rating": 6,
        "genres": [
            "мультфильм",
            "приключения",
            "комедия",
            "фэнтези"
        ],
        "length": 85,
        "description": "После целых двух больших приключений медведь Мик-Мик мечтает о спокойствии и тихой размеренной жизни в кругу семьи и своих пчел. Но его мечтам не суждено сбыться. Долгожданное пополнение вновь подкидывает ему проблем — непутевый аист приносит не того ребенка… снова. Чтобы исправить ситуацию, Мик-Мику предстоит отправиться в новое путешествие. Правда, на этот раз все будет не так уж просто."
    }
]